import styles from './Delivery.module.css';


const Delivery = () => {
    return (
        <div className="content">

            <div className="payWay">
                <h3>Способи доставки</h3>
                <ul >
                    <li className={styles.li}>
                        <h5 className={styles.h5}>- Доставка по Україні нашим партнером Нова Пошта</h5>
                        Доставка може бути виконана на Вашу адресу (кур’єром) або у відділення Нової пошти.
                        Вартість доставки згідно з тарифами Нової пошти.</li>
                    <li className={styles.li}>
                        <h5 className={styles.h5}>- Доставка по Київській обл. нашим транспортом</h5>
                        Доставка може бути виконана на Вашу адресу.
                        Вартість доставки обговорюється із менеджером.
                        Безкоштовна доставка по м. Фастів при замовленні на суму від 15 тис. грн.
                        Самовивіз із наших магазинів.</li>
                    <li className={styles.li}>
                        <h5 className={styles.h5}>- Самовивіз</h5>
                        Самовивіз можливий із нашого магазину.</li>
                    <li className={styles.li}>
                        <h5 className={styles.h5}>- Обмін і повернення товару </h5>
                        Ви маєте право на обмін товару протягом 14 днів з наступного дня його отримання
                        Для повернення коштів споживач повинен мати при собі документ, що засвідчує особу (паспорт). Гроші, сплачені за товар, повертаються споживачеві не пізніше ніж протягом 7 днів.
                        Увага! Доставка товару в разі обміну товару або його повернення здійснюється покупцем за свій рахунок
                        ПОВЕРНЕННЯ / ОБМІНУ не підлягають:
                        <br /> • Товари, що були у вжитку і мають сліди використання, ознаки монтажу / збірки тощо;
                        <br />  • Товари з порушеною упаковкою або її компонентами в т.ч. матраци (без упаковки / с порушеною упаковкою або ті, що були у вжитку);
                        <br /> • Товари, які втратили товарний вигляд, у яких порушена комплектація, ярлики, маркування та ін;
                        <br /> • Товари, що входять до переліку товарів відповідно до постанови Кабінету Міністрів України від 19.03.1994 №172, наприклад, тюлегардинні і мереживні полотна, білизна постільна,
                        інші товари;
                        <br /> • Товари, які виготовлялися під індивідуальне замовлення і / або за зразками (ескізами) покупця, в тому числі товар який має індивідуально-визначені властивості,
                        а саме: нестандартні розміри, зовнішній вигляд, конструкцію, доповнення зовнішніми деталями (кишенями, ручками і т. д.),
                        тканини які були обрані покупцем перед замовленням, містить інші характеристики, які є відмінними від стандартних;
                        <br /> • знижені в ціні товари.</li>
                </ul>
            </div>

            <div className="deliveryWay"><h3>Способи оплати</h3>
                <h5 className={styles.h5}>-Розмір оплати</h5>
                Попередня оплата від 50% суми замовлення. </div>


        </div>
    )
}
export default Delivery